/* %d번의 암호 입력 시도 실패 */
"%d Failed Passcode Attempts" = "%d Failed Passcode Attempts";

/* 1번의 암호 입력 시도 실패 */
"1 Failed Passcode Attempt" = "1 Failed Passcode Attempt";

/* Touch ID를 사용하시겠습니까? */
"Do you want to use Touch ID for authentication?" = "Do you want to use Touch ID for authentication？";

/* 확인 */
"Done" = "Done";

/* Touch ID 사용 */
"Enable Touch ID" = "Enable Touch ID";

/* 다른 암호를 입력하십시오. 동일한 암호를 다시 사용할 수 없습니다. */
"Enter a different passcode. Cannot re-use the same passcode." = "Enter a different passcode. Cannot re-use the same passcode.";

/* 암호 입력 */
"Enter a passcode" = "Enter a passcode";

/* 새로운 암호 입력 */
"Enter your new passcode" = "Enter your new passcode";

/* 기존 암호 입력 */
"Enter your old passcode" = "Enter your old passcode";

/* 암호 입력 */
"Enter your passcode" = "Enter your passcode";

/* 잘못된 암호 */
"Invalid Passcode" = "Invalid Passcode";

/* 암호가 일치하지 않습니다.\n다시 시도하십시오. */
"Passcodes did not match.\nTry again." = "Passcodes did not match.\nTry again.";

/* 암호 재입력 */
"Re-enter your passcode" = "Re-enter your passcode";

/* %d분 후에 다시 시도 */
"Try again in %d minutes" = "ry again in %d minutes";

/* 1분 후에 다시 시도 */
"Try again in 1 minute" = "Try again in 1 minute";

